giveaway_not_found =
        Розыгрыш не найден 😔

        Возможно, вы перешли по устаревшей или некорректной ссылке.
        Если вы уверены, что розыгрыш должен быть доступен, он мог завершиться или быть удалён администратором.

giveaway_inactive =
        Розыгрыш неактивен 😔

        Возможно, вы перешли по устаревшей или некорректной ссылке.
        Если вы уверены, что розыгрыш должен быть активен, он мог завершиться или быть удалён администратором.

giveaway-instructions =
        Чтобы принять участие в розыгрыше, выполните следующие шаги:
        1. Подпишитесь на указанные каналы.
        2. Нажмите кнопку "Проверить".